[ID_Orchid_Magazines MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Revistas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ID_Orchid_Magazines:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="O melhor material para leitura de toda Pandora."
NoConstraintText=""
Suffix=""
Prefix=""

